[
  {
    "slug": "highlights",
    "name": "Highlights Tour",
    "objects": [
      {
        "id": 1558,
        "slug": "storm_in_the_rocky_mountains_mt_rosalie_albert_bierstadt",
        "title": "A Storm in the Rocky Mountains, Mt. Rosalie",
        "date": "1866",
        "artist": "Albert Bierstadt",
        "artistBio": "American, born Germany, 1830-1902",
        "museumLocation": "American Art Galleries, 5th Floor, Imagining the New Nation’s Landscape, 1800–1880",
        "text": "In 1866 Albert Bierstadt debuted this painting to great attendance in New York City. The exhibition was a theatrical experience. There was seating for viewers in front of the painting, dramatic lighting and an accompanying leaflet to guide an east coast resident's eye over this impressive distant rocky mountain landscape. \n\nDescribing the storm, the leaflet read:\n\n\"The character of these masses of clouds, wind tossed and big with thunder is something wonderful. The idea of motion conveyed in them is skillfully represented. They seem to surge and swirl before the site to roll over and over in massive forms and rock to and fro like ships at sea.\"\n\nLow down, they are of a dark lead color running into black. While above they grow lighter and are tinted, tender gray to the left. They become fleecy and white and the blue sky appears amid this clear atmosphere.\n\nThe two snow peaks rise above this storm, peaceful and calm and tinged by the sunlight. \nA rosy hue, a solitary eagle is cleaving his way through the heavens in advance of the approaching storm Bierstadt.\n\nLike other 19th century painters of the American West cultivated a reputation as an adventurer.  He joined scientific expeditions across the continent to inform his paintings. He even invited journalists to join him and report on the 18 63 journey that informed this painting, the write ups and resulting awe inspiring paintings perpetuated an understanding of the American continents as untouched wilderness. They were also often used to advocate for the US government's theft of land and the displacement of native Americans living in these regions.",
        "artistText": "Albert Bierstadt (January 7, 1830 – February 18, 1902) was a German-American painter best known for his lavish, sweeping landscapes of the American West. He joined several journeys of the Westward Expansion to paint the scenes. He was not the first artist to record the sites, but he was the foremost painter of them for the remainder of the 19th century.",
        "timeline": [
          {
            "description": "describing the storm...",
            "start": 22,
            "percentX": 35,
            "percentY":40,
            "scale": 1.4
          },
          {
            "description": "low down..",
            "start": 48,
            "percentX": 35,
            "percentY": 40,
            "scale": 1.8
          },
          {
            "description": "while above ",
            "start": 53,
            "percentX": 35,
            "percentY": 30,
            "scale": 1.8
          },
          {
            "description": "to the left clouds",
            "start": 58,
            "percentX": 25,
            "percentY": 25,
            "scale": 2.2
          },
          {
            "description": "mountains",
            "start": 63,
            "percentX": 25,
            "percentY": 25,
            "scale": 2.4
          },
          {
            "description": "eagle",
            "start": 74,
            "percentX": 60,
            "percentY": 30,
            "scale": 2.4
          },
          {
            "description": "zoom out",
            "start": 81,
            "percentX": 50,
            "percentY": 50,
            "scale": 1
          }
        ]
      },
      {
        "id": 1559,
        "slug": "untitled_fang_sculpture_crow_and_fruit_beauford_delaney",
        "title": "Untitled (Fang Sculpture, Crow and Fruit)",
        "date": "1945",
        "artist": "Beauford Delaney",
        "artistBio": "American, 1901-1979",
        "museumLocation": "American Art Galleries, 5th Floor, Beyond Borders and Boundaries, 20th and 21st Centuries",
        "text": "When I look at this painting from Delaney, one of the few queer black artists to rise to prominence, I think about the way that he reclaimed, kind of like this French modernism with the bowl of fruit and really fucked it up in a way, really queered it up in a way with this African kind of sculpture that actually feels as if it's scaring off the crow in some way like this is my fruit bitch.\n\nThere's something so hip hop about this too and I don't know if it's because I know it's from a black queer artist, but there's something about the ways in which these different cultures and elements and figures and objects are remixed and put together in this way.  You have something that's classic, like a classic beat, right? With the fruit coming with something aggressive but also in nature like the crow.\n\nAnd then you also have the presence of a black body in a sense, right?  Standing in with this figurine, this African figurine, standing watch and maybe calling attention or screaming back at the crow in some way.  So it's like a clash of cultures in a really um beautiful and powerful and distinct way.",
        "artistText": "Beauford Delaney (December 30, 1901 – March 26, 1979) was an American modernist painter. He is remembered for his work with the Harlem Renaissance in the 1930s and 1940s, as well as his later works in abstract expressionism following his move to Paris in the 1950s. Beauford's younger brother, Joseph, was also a noted painter.",
        "timeline": [
          {
            "description": "with this bowl of fruit",
            "start": 12,
            "percentX": 45,
            "percentY": 60,
            "scale": 1.4
          },
          {
            "description": "african figurine",
            "start": 19,
            "percentX": 70,
            "percentY": 50,
            "scale": 1.2
          },
          {
            "description": "hip hop",
            "start": 26,
            "percentX": 50,
            "percentY": 50,
            "scale": 1.2
          },
          {
            "description": "hip hop",
            "start": 30,
            "percentX": 50,
            "percentY": 50,
            "scale": 1
          }
        ]
      }
    ]
  }
]
